export const featureData = [
    { id: 1,
      icon:'pig',
      title:'Демократичные цены',
      text:'Стоимость абонемента на месяц от 600 рублей'},
    { id: 2,
        icon:'professional',
      title:'Профессиональное оборудование',
      text:'Обновленные тренажеры фирм "Precor","BBarbell" и т.д'

    },
    { id: 3,
        icon:'proftreners',
      title:'Команда  тренеров',
      text:'Только опытные и дипломированные специалисты'

    },
    { id: 4,
        icon:'individual',
      title:'Индивидуальный подход ',
      text:'Подберем для вас программу тренировок и спортивную диету'

    },



]